Repository: AdminToolsBox/ATB
Catalog: languages/*/infosys.po
Languages: fr

# globalinfo
source: Hostname :
fr: Nom de la machine :

# ip
source: IP address :
fr: Adresse IP :

source: Uptime :
fr: Temps de fonctionnement :

# last1charge
source: Last minute average charge :
fr: Charge moyenne de la dernière minute :

# last5charge
source: Last 5 minutes average charge :
fr: Charge moyenne des 5 dernières minutes :

# last15charge
source: Last 15 minutes average charge :
fr: Charge moyenne des 15 dernières minutes :

# ram
source: RAM quantity installed :
fr: Quantité de RAM installée :

# nbcpu
source: Numbre of CPU :
fr: Nombre de CPU :

# nbcore
source: Numbre of core by soket :
fr: Nombre de core par socket :

# freq
source: CPS's frequency :
fr: Fréquence du processeur :
